{
  "Interpretes": [
    {
      "nombre": "Ryan Gosling",
      "src": "https://i.pinimg.com/736x/d4/75/4b/d4754bee1c877e3388a502411373acb5.jpg",
      "descripcion": "Ryan Gosling (nacido el 12 de noviembre de 1980 en London, Ontario, Canadá) es un actor y músico canadiense conocido por su versatilidad y presencia en cine tanto independiente como comercial. Comenzó su carrera en la televisión infantil en el programa The Mickey Mouse Club y luego dio el salto al cine con películas como The Believer (2001) y Half Nelson (2006), por la que recibió una nominación al Óscar. Es reconocido por roles icónicos en La La Land (2016), Drive (2011) y Blade Runner 2049 (2017). Además de actuar, Gosling ha explorado la música como parte de la banda Dead Man's Bones. Su estilo combina intensidad dramática con carisma natural, convirtiéndolo en uno de los actores más destacados de su generación."
    },
    {
      "nombre": "Carey Mulligan",
      "src": "https://i.pinimg.com/736x/02/54/92/025492cda5f554e862760768877cc8e2.jpg",
      "descripcion": "Carey Mulligan (nacida el 28 de mayo de 1985 en Londres, Inglaterra) es una actriz británica reconocida por su talento versátil y su presencia en cine independiente y comercial. Saltó a la fama con su papel en An Education (2009), por el que recibió nominaciones al Óscar y al BAFTA. Ha destacado en películas como Drive (2011), The Great Gatsby (2013) y Promising Young Woman (2020), mostrando una capacidad notable para interpretar personajes complejos y emocionalmente intensos. Mulligan también ha trabajado en teatro y televisión, consolidándose como una de las actrices británicas más respetadas de su generación."
    },
    {
      "nombre": "Oscar Isaac",
      "src": "https://i.pinimg.com/1200x/7e/ca/16/7eca16bc0bc92c146cd3ba7ea15d0133.jpg",
      "descripcion": "Oscar Isaac (nacido el 9 de marzo de 1979 en Guatemala, de padres guatemaltecos y cubanos) es un actor y músico estadounidense conocido por su versatilidad y carisma en cine, televisión y teatro. Saltó a la fama con películas como Ex Machina (2015), Inside Llewyn Davis (2013) y la trilogía de Star Wars como Poe Dameron. Ha sido elogiado por su capacidad de interpretar tanto personajes dramáticos como de acción, combinando intensidad emocional con sutileza en la actuación. Además de actuar, Isaac tiene formación musical y ha participado en bandas sonoras y producciones teatrales."
    },
    {
      "nombre": "Kikunosuke Toya",
      "src": "https://i.pinimg.com/736x/51/04/45/510445fc432d2efdf7cb0aa36d7a75ff.jpg",
      "descripcion": "Kikunosuke Toya (nacido el 30 de noviembre de 1998 en Tokio, Japón) es un actor de voz japonés afiliado a Sony Music Artists, conocido por dar voz a Denji en el anime Chainsaw Man. Comenzó su carrera tras ganar un premio especial en la audición Anistoteles de Sony Music Artists en 2017. Su trayectoria combina talento vocal, actuación y música, y representa a una nueva generación de seiyū que logran papeles principales desde etapas tempranas. :contentReference[oaicite:1]{index=1}"
    },
    {
      "nombre": "Fairouz Ai",
      "src": "https://i.pinimg.com/736x/7e/e5/61/7ee561eb17b575fa74da1e13aadca42b.jpg",
      "descripcion": "Fairouz Ai (nacida el 6 de julio de 1993 en Tokio, Japón) es una actriz de voz japonesa de ascendencia japonesa-egipcia, afiliada a Mausu Promotion. Su primer gran papel lo obtuvo como Hibiki Sakura en How Heavy Are the Dumbbells You Lift? (2019), y desde entonces ha interpretado personajes destacados como Jolyne Cujoh en JoJo’s Bizarre Adventure: Stone Ocean y Power en Chainsaw Man. Su estilo vocal versátil y su presencia en el mundo del anime la han posicionado como una de las voces más solicitadas de su generación. :contentReference[oaicite:4]{index=4}"
    },
    {
      "nombre": "Tomori Kusunoki",
      "src": "https://i.pinimg.com/1200x/ca/22/f0/ca22f067312112197ca8f1a1f3fe1940.jpg",
      "descripcion": "Tomori Kusunoki (nacida el 22 de diciembre de 1999 en Tokio, Japón) es una actriz de voz y cantante-compositora japonesa, afiliada a Sony Music Artists y Sacra Music. Debutó en 2017, y ha sido reconocida por sus papeles principales en anime como The Misfit of Demon King Academy o Zom 100: Bucket List of the Dead. Su combinación de voz fresca, musicalidad y presencia en la industria del anime la convierte en una figura ascendente entre las nuevas generaciones de intérpretes. :contentReference[oaicite:7]{index=7}"
    }
  ]
}
